import React from "react";
export default {
  go: (
    <>
      Go言語の性能、作業速度の迅速さを最大限に引き出せるよう、
      <br />
      勉強に励んでおります。
      <br />
    </>
  ),
  ts: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),

  python: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  svelte: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  react: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  php: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  js: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  jquery: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  java: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  html: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  django: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  rust: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
};
