import React from "react";
export default {
  go: (
    <>
    後ほどリンクが貼られる予定です。
    Telegram Botを使用した自動取引システム
      <br />
      <br />
    Line Botを使用した電車の到着時間の参照システム
    </>
  ),
  ts: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),

  python: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  svelte: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  react: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  php: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  js: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  jquery: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  java: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  html: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  django: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
  rust: (
    <>
      私がGo言語に興味を持ったきっかけは
      <br />
      <br />
    </>
  ),
};
